"CFBundleDisplayName" = "ChatGPT";

"chat gee pee tee" = "чат жий пий тий";

"gee pee tee" = "жий пий тий";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSMicrophoneUsageDescription" = "ChatGPT нь Whisper загвараар дамжуулж яриаг текст болгож хөрвүүлэхэд таны микрофоныг ашиглана.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT нь чатаас зураг хадгалах боломжийг танд олгоно.";

"NSCameraUsageDescription" = "ChatGPT нь таны чатад хэрэглэгдэх зураг авахад таны камерыг ашиглана.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT нь таны чатыг сайжруулахад таны байршлыг ашиглана.";

